<unk>\t3\t32537
,\t0\t46476
the\t1\t39533
.\t2\t37452
of\t4\t22104
to\t5\t21305
a\t6\t18469
and\t7\t15346
in\t8\t14609
's\t9\t8872
for\t10\t7743
that\t11\t7723
$\t12\t6762
is\t13\t6735
``\t14\t6673
The\t15\t6578
''\t16\t6500
said\t17\t5418
on\t18\t4905
%\t19\t4718
it\t20\t4509
by\t21\t4274
from\t22\t4238
at\t23\t4142
million\t24\t4122
as\t25\t4054
with\t26\t3987
Mr.\t27\t3856
are\t28\t3629
was\t29\t3615
be\t30\t3584
its\t31\t3382
has\t32\t3184
n't\t33\t3132
an\t34\t3015
have\t35\t2993
will\t36\t2982
he\t37\t2496
or\t38\t2429
company\t39\t2429
which\t40\t2164
year\t41\t2162
would\t42\t2108
--\t43\t2005
about\t44\t1991
says\t45\t1948
they\t46\t1904
this\t47\t1844
more\t48\t1842
were\t49\t1776
market\t50\t1760
In\t51\t1706
billion\t52\t1680
But\t53\t1668
their\t54\t1655
had\t55\t1625
up\t56\t1625
than\t57\t1586
U.S.\t58\t1552
but\t59\t1552
his\t60\t1547
who\t61\t1509
been\t62\t1500
also\t63\t1399
new\t64\t1384
share\t65\t1358
one\t66\t1347
other\t67\t1344
:\t68\t1292
not\t69\t1262
some\t70\t1252
I\t71\t1188
New\t72\t1178
Corp.\t73\t1163
years\t74\t1130
;\t75\t1129
)\t76\t1122
shares\t77\t1113
(\t78\t1109
stock\t79\t1103
It\t80\t1088
could\t81\t1033
Inc.\t82\t1018
trading\t83\t1018
all\t84\t1017
last\t85\t1009
two\t86\t988
&\t87\t977
because\t88\t971
out\t89\t969
when\t90\t936
do\t91\t899
only\t92\t897
can\t93\t896
York\t94\t887
into\t95\t881
after\t96\t873
president\t97\t869
A\t98\t869
such\t99\t860
business\t100\t858
Co.\t101\t854
over\t102\t844
first\t103\t829
He\t104\t813
sales\t105\t805
companies\t106\t790
if\t107\t787
government\t108\t780
may\t109\t772
most\t110\t766
cents\t111\t745
any\t112\t727
we\t113\t725
many\t114\t720
'\t115\t712
time\t116\t704
say\t117\t701
quarter\t118\t682
there\t119\t680
prices\t120\t677
no\t121\t671
down\t122\t663
people\t123\t662
now\t124\t658
price\t125\t655
week\t126\t654
them\t127\t650
months\t128\t646
much\t129\t642
rose\t130\t636
so\t131\t611
interest\t132\t609
group\t133\t604
investors\t134\t601
bonds\t135\t596
1\t136\t592
make\t137\t592
even\t138\t590
next\t139\t576
American\t140\t576
earnings\t141\t566
did\t142\t563
what\t143\t562
you\t144\t561
three\t145\t558
through\t146\t558
We\t147\t538
yesterday\t148\t536
program\t149\t535
earlier\t150\t533
major\t151\t530
just\t152\t530
made\t153\t529
under\t154\t528
industry\t155\t524
stocks\t156\t521
And\t157\t518
10\t158\t517
executive\t159\t514
net\t160\t514
Japanese\t161\t511
chief\t162\t510
investment\t163\t503
money\t164\t500
expected\t165\t500
month\t166\t500
rate\t167\t499
unit\t168\t494
does\t169\t491
days\t170\t489
state\t171\t486
before\t172\t485
those\t173\t484
federal\t174\t483
off\t175\t479
officials\t176\t479
30\t177\t473
like\t178\t472
while\t179\t467
plan\t180\t466
against\t181\t463
between\t182\t458
buy\t183\t457
issue\t184\t452
rates\t185\t452
sell\t186\t449
recent\t187\t448
They\t188\t448
since\t189\t447
still\t190\t446
For\t191\t441
own\t192\t440
get\t193\t438
financial\t194\t438
Exchange\t195\t436
ago\t196\t436
That\t197\t433
big\t198\t431
she\t199\t431
Japan\t200\t430
firm\t201\t430
chairman\t202\t429
income\t203\t428
funds\t204\t425
these\t205\t425
back\t206\t420
her\t207\t414
offer\t208\t413
profit\t209\t413
debt\t210\t412
well\t211\t411
part\t212\t409
higher\t213\t405
should\t214\t405
bank\t215\t404
including\t216\t404
15\t217\t401
products\t218\t401
being\t219\t401
analysts\t220\t400
securities\t221\t398
fell\t222\t395
take\t223\t392
past\t224\t386
This\t225\t384
work\t226\t384
1988\t227\t383
If\t228\t382
House\t229\t374
reported\t230\t374
way\t231\t374
8\t232\t373
operations\t233\t371
end\t234\t370
tax\t235\t369
lower\t236\t367
?\t237\t365
plans\t238\t363
sold\t239\t363
sale\t240\t362
common\t241\t362
markets\t242\t362
both\t243\t362
yen\t244\t361
pay\t245\t359
yield\t246\t359
during\t247\t359
growth\t248\t359
very\t249\t355
each\t250\t355
bid\t251\t352
Bank\t252\t352
use\t253\t351
less\t254\t349
loss\t255\t347
how\t256\t345
where\t257\t345
banks\t258\t344
another\t259\t344
economic\t260\t343
cash\t261\t343
vice\t262\t343
high\t263\t340
50\t264\t340
few\t265\t339
five\t266\t339
costs\t267\t338
good\t268\t338
average\t269\t337
increase\t270\t337
our\t271\t336
used\t272\t336
Bush\t273\t334
current\t274\t333
due\t275\t333
issues\t276\t332
As\t277\t332
might\t278\t331
're\t279\t331
several\t280\t330
20\t281\t324
index\t282\t323
closed\t283\t322
Stock\t284\t321
added\t285\t320
Friday\t286\t318
At\t287\t317
Congress\t288\t317
then\t289\t317
1989\t290\t316
least\t291\t316
early\t292\t314
National\t293\t313
number\t294\t311
September\t295\t309
director\t296\t309
2\t297\t309
British\t298\t309
spokesman\t299\t309
concern\t300\t308
day\t301\t308
case\t302\t308
too\t303\t307
stake\t304\t307
report\t305\t307
foreign\t306\t307
according\t307\t306
California\t308\t306
Some\t309\t306
public\t310\t305
assets\t311\t304
far\t312\t301
Oct.\t313\t300
trade\t314\t300
Treasury\t315\t299
contract\t316\t298
same\t317\t297
think\t318\t297
There\t319\t297
law\t320\t297
board\t321\t297
third\t322\t295
going\t323\t295
based\t324\t294
officer\t325\t293
bill\t326\t293
small\t327\t292
revenue\t328\t292
already\t329\t291
close\t330\t290
move\t331\t289
exchange\t332\t289
help\t333\t288
among\t334\t287
real\t335\t287
value\t336\t286
court\t337\t285
system\t338\t283
International\t339\t283
agreed\t340\t282
oil\t341\t282
ended\t342\t282
him\t343\t281
late\t344\t281
economy\t345\t280
insurance\t346\t280
1990\t347\t279
One\t348\t278
futures\t349\t277
100\t350\t276
agency\t351\t276
agreement\t352\t275
First\t353\t272
Board\t354\t271
period\t355\t270
operating\t356\t270
San\t357\t269
want\t358\t269
Federal\t359\t267
firms\t360\t267
traders\t361\t266
computer\t362\t266
world\t363\t265
capital\t364\t265
1\/2\t365\t265
little\t366\t264
cost\t367\t262
likely\t368\t262
until\t369\t262
1987\t370\t261
office\t371\t261
called\t372\t261
offering\t373\t260
results\t374\t260
former\t375\t259
problems\t376\t259
Street\t377\t259
production\t378\t257
Wall\t379\t256
six\t380\t256
long\t381\t255
increased\t382\t255
maker\t383\t254
compared\t384\t254
four\t385\t254
see\t386\t253
country\t387\t253
management\t388\t253
policy\t389\t252
Securities\t390\t252
continue\t391\t251
analyst\t392\t251
second\t393\t251
whether\t394\t251
put\t395\t250
half\t396\t249
large\t397\t249
West\t398\t249
total\t399\t248
bond\t400\t248
dollar\t401\t248
President\t402\t248
loans\t403\t247
buying\t404\t247
set\t405\t247
Group\t406\t246
go\t407\t246
cut\t408\t246
point\t409\t246
Soviet\t410\t246
notes\t411\t246
around\t412\t245
general\t413\t245
without\t414\t245
losses\t415\t244
political\t416\t244
Department\t417\t244
corporate\t418\t243
third-quarter\t419\t243
recently\t420\t242
fund\t421\t241
points\t422\t239
UAL\t423\t238
Nov.\t424\t238
home\t425\t238
largest\t426\t237
wo\t427\t236
must\t428\t236
today\t429\t236
though\t430\t235
right\t431\t235
John\t432\t234
selling\t433\t234
announced\t434\t233
further\t435\t232
however\t436\t231
problem\t437\t229
result\t438\t229
businesses\t439\t228
come\t440\t228
plant\t441\t227
change\t442\t227
credit\t443\t226
declined\t444\t226
held\t445\t226
weeks\t446\t226
making\t447\t225
When\t448\t224
become\t449\t224
strong\t450\t224
support\t451\t223
12\t452\t223
fiscal\t453\t223
give\t454\t222
3\/4\t455\t222
London\t456\t222
takeover\t457\t222
services\t458\t221
record\t459\t221
expects\t460\t221
orders\t461\t221
Big\t462\t220
certain\t463\t218
11\t464\t218
official\t465\t218
research\t466\t218
here\t467\t217
earthquake\t468\t217
junk\t469\t217
demand\t470\t217
Jones\t471\t216
my\t472\t216
August\t473\t215
news\t474\t215
need\t475\t213
old\t476\t213
3\t477\t213
25\t478\t213
senior\t479\t213
priced\t480\t213
control\t481\t212
On\t482\t212
took\t483\t211
power\t484\t211
know\t485\t211
employees\t486\t211
Inc\t487\t210
gain\t488\t210
Dow\t489\t210
Francisco\t490\t209
40\t491\t208
comment\t492\t207
nearly\t493\t207
13\t494\t206
possible\t495\t205
Ms.\t496\t205
example\t497\t205
members\t498\t205
annual\t499\t205
level\t500\t205
Chicago\t501\t204
Texas\t502\t204
Monday\t503\t204
5\t504\t204
Ford\t505\t203
meeting\t506\t203
drop\t507\t203
proposed\t508\t202
Senate\t509\t200
purchase\t510\t200
show\t511\t199
}\t512\t199
return\t513\t199
Tuesday\t514\t199
While\t515\t198
decline\t516\t198
General\t517\t198
paid\t518\t198
October\t519\t197
workers\t520\t197
future\t521\t197
addition\t522\t197
{\t523\t196
often\t524\t195
proposal\t525\t195
deal\t526\t195
rise\t527\t195
composite\t528\t195
estimated\t529\t195
product\t530\t195
changes\t531\t195
Robert\t532\t194
South\t533\t194
city\t534\t193
latest\t535\t193
nation\t536\t192
expect\t537\t192
later\t538\t192
executives\t539\t191
filed\t540\t191
almost\t541\t191
volume\t542\t191
line\t543\t190
life\t544\t190
amount\t545\t190
Washington\t546\t190
paper\t547\t190
top\t548\t189
building\t549\t189
administration\t550\t189
better\t551\t189
position\t552\t188
charge\t553\t188
named\t554\t188
decision\t555\t188
makes\t556\t187
outstanding\t557\t187
offered\t558\t187
Europe\t559\t186
America\t560\t186
spending\t561\t186
nine\t562\t186
include\t563\t186
national\t564\t185
others\t565\t185
customers\t566\t184
...\t567\t184
transaction\t568\t183
area\t569\t183
Ltd.\t570\t183
acquisition\t571\t183
enough\t572\t183
times\t573\t182
order\t574\t182
currently\t575\t182
came\t576\t182
began\t577\t181
found\t578\t181
received\t579\t181
us\t580\t180
trying\t581\t180
500\t582\t180
able\t583\t179
James\t584\t178
estate\t585\t177
Union\t586\t176
Warner\t587\t176
4\t588\t176
European\t589\t176
again\t590\t176
service\t591\t175
East\t592\t174
told\t593\t173
commercial\t594\t173
division\t595\t173
yet\t596\t173
previous\t597\t172
your\t598\t172
provide\t599\t171
dropped\t600\t171
9\t601\t171
investor\t602\t171
holding\t603\t171
lot\t604\t171
every\t605\t170
've\t606\t170
So\t607\t170
ca\t608\t170
important\t609\t170
programs\t610\t169
Capital\t611\t169
claims\t612\t169
rights\t613\t168
private\t614\t168
China\t615\t167
information\t616\t166
never\t617\t166
Association\t618\t166
whose\t619\t166
31\t620\t166
suit\t621\t165
got\t622\t165
best\t623\t165
Corp\t624\t165
buy-out\t625\t165
shareholders\t626\t165
fall\t627\t165
local\t628\t165
inflation\t629\t165
Tokyo\t630\t164
action\t631\t164
charges\t632\t164
dollars\t633\t164
managers\t634\t164
additional\t635\t164
units\t636\t163
gains\t637\t163
Co\t638\t163
once\t639\t162
within\t640\t162
things\t641\t162
manager\t642\t162
low\t643\t162
away\t644\t162
keep\t645\t162
computers\t646\t161
July\t647\t161
United\t648\t161
raise\t649\t161
Mrs.\t650\t161
June\t651\t160
financing\t652\t160
car\t653\t160
TV\t654\t160
via\t655\t159
Sept.\t656\t159
development\t657\t158
marketing\t658\t158
construction\t659\t158
terms\t660\t158
contracts\t661\t157
believe\t662\t157
consumer\t663\t157
below\t664\t156
potential\t665\t156
run\t666\t156
lost\t667\t156
Los\t668\t156
1\/4\t669\t156
force\t670\t155
March\t671\t155
IBM\t672\t155
restructuring\t673\t155
auto\t674\t154
full\t675\t154
gas\t676\t154
taken\t677\t154
What\t678\t154
Jaguar\t679\t154
continued\t680\t153
Western\t681\t153
Now\t682\t153
Fed\t683\t153
following\t684\t153
Boston\t685\t152
getting\t686\t152
fact\t687\t151
6\t688\t151
Last\t689\t151
You\t690\t151
subsidiary\t691\t150
family\t692\t150
With\t693\t150
To\t694\t150
equipment\t695\t150
risk\t696\t150
find\t697\t150
above\t698\t150
probably\t699\t149
Air\t700\t149
7\t701\t149
place\t702\t149
bills\t703\t149
account\t704\t149
effort\t705\t148
approved\t706\t148
60\t707\t148
noted\t708\t148
advertising\t709\t148
special\t710\t147
holders\t711\t147
itself\t712\t147
effect\t713\t146
dividend\t714\t146
These\t715\t146
equity\t716\t146
head\t717\t146
cases\t718\t146
D.\t719\t145
David\t720\t145
figures\t721\t145
White\t722\t145
Pacific\t723\t145
face\t724\t145
available\t725\t145
international\t726\t144
data\t727\t144
drug\t728\t144
legal\t729\t143
After\t730\t143
City\t731\t143
reached\t732\t143
statement\t733\t142
Sales\t734\t142
technology\t735\t142
Commission\t736\t142
personal\t737\t142
reduce\t738\t141
cars\t739\t141
led\t740\t141
However\t741\t141
Chairman\t742\t141
included\t743\t141
loan\t744\t140
budget\t745\t140
open\t746\t140
using\t747\t140
Although\t748\t140
bought\t749\t139
Under\t750\t139
department\t751\t139
efforts\t752\t139
look\t753\t138
asked\t754\t138
known\t755\t138
clear\t756\t137
rather\t757\t137
ad\t758\t137
health\t759\t137
University\t760\t137
1986\t761\t137
payments\t762\t137
left\t763\t137
Revenue\t764\t136
working\t765\t136
defense\t766\t136
An\t767\t136
By\t768\t136
team\t769\t136
approval\t770\t135
biggest\t771\t135
remain\t772\t135
coming\t773\t135
increases\t774\t135
acquired\t775\t135
reports\t776\t135
judge\t777\t134
domestic\t778\t134
soon\t779\t134
banking\t780\t134
Many\t781\t134
portfolio\t782\t134
saying\t783\t134
job\t784\t134
raised\t785\t133
states\t786\t133
18\t787\t133
similar\t788\t133
calls\t789\t133
16\t790\t133
talks\t791\t133
gained\t792\t133
either\t793\t133
long-term\t794\t132
clients\t795\t132
Angeles\t796\t131
parent\t797\t131
hard\t798\t131
5\/8\t799\t131
profits\t800\t131
Canadian\t801\t130
looking\t802\t130
posted\t803\t130
committee\t804\t130
groups\t805\t130
Germany\t806\t130
levels\t807\t130
makers\t808\t129
lawyers\t809\t129
union\t810\t129
Britain\t811\t129
airline\t812\t128
Most\t813\t128
damage\t814\t128
countries\t815\t128
went\t816\t128
finance\t817\t128
failed\t818\t128
short\t819\t128
interests\t820\t127
Hong\t821\t127
me\t822\t127
Michael\t823\t127
lead\t824\t127
network\t825\t127
along\t826\t127
helped\t827\t127
Columbia\t828\t127
#\t829\t127
different\t830\t126
directors\t831\t126
Court\t832\t126
completed\t833\t126
industrial\t834\t125
William\t835\t125
something\t836\t125
German\t837\t125
wants\t838\t125
'm\t839\t125
Canada\t840\t125
growing\t841\t125
strategy\t842\t125
although\t843\t125
despite\t844\t125
investments\t845\t125
World\t846\t124
question\t847\t124
doing\t848\t124
options\t849\t124
given\t850\t124
slightly\t851\t123
14\t852\t123
goods\t853\t123
process\t854\t123
particularly\t855\t122
manufacturing\t856\t122
marks\t857\t122
Even\t858\t122
hit\t859\t122
Financial\t860\t122
performance\t861\t122
food\t862\t122
involved\t863\t122
systems\t864\t122
percentage\t865\t122
estimates\t866\t122
Drexel\t867\t121
remains\t868\t121
S&P\t869\t121
State\t870\t121
toward\t871\t121
build\t872\t121
Series\t873\t121
really\t874\t120
seeking\t875\t120
Committee\t876\t120
Kong\t877\t120
having\t878\t120
17\t879\t120
role\t880\t120
leaders\t881\t120
huge\t882\t120
television\t883\t120
legislation\t884\t119
scheduled\t885\t119
GM\t886\t119
plants\t887\t119
themselves\t888\t119
name\t889\t119
individual\t890\t119
200\t891\t119
previously\t892\t118
especially\t893\t118
project\t894\t118
begin\t895\t117
property\t896\t117
North\t897\t117
acquire\t898\t116
3\/8\t899\t116
disclosed\t900\t116
7\/8\t901\t116
Merrill\t902\t116
pressure\t903\t116
range\t904\t116
basis\t905\t116
year-earlier\t906\t116
concerns\t907\t116
reason\t908\t115
Richard\t909\t115
leading\t910\t115
French\t911\t115
military\t912\t115
start\t913\t115
always\t914\t115
buyers\t915\t115
vote\t916\t115
hold\t917\t115
owns\t918\t115
course\t919\t114
started\t920\t114
accounts\t921\t114
measure\t922\t114
currency\t923\t114
Wednesday\t924\t114
includes\t925\t114
Calif.\t926\t114
activity\t927\t113
attorney\t928\t113
joint\t929\t113
key\t930\t113
issued\t931\t113
hours\t932\t113
stores\t933\t113
ever\t934\t113
fourth\t935\t113
Thursday\t936\t113
producers\t937\t113
Bay\t938\t112
Dec.\t939\t112
adds\t940\t112
largely\t941\t112
competition\t942\t112
venture\t943\t112
rules\t944\t112
seen\t945\t112
institutions\t946\t111
Industries\t947\t111
Rep.\t948\t111
Judge\t949\t111
steel\t950\t111
brokerage\t951\t111
April\t952\t111
related\t953\t111
view\t954\t111
1\/8\t955\t111
recession\t956\t111
abortion\t957\t110
J.\t958\t110
thing\t959\t110
Lynch\t960\t110
significant\t961\t110
'll\t962\t110
allow\t963\t110
areas\t964\t110
All\t965\t110
heavy\t966\t110
great\t967\t109
outside\t968\t109
seems\t969\t109
reduced\t970\t109
taking\t971\t109
try\t972\t109
done\t973\t109
Among\t974\t109
study\t975\t108
`\t976\t108
required\t977\t108
campaign\t978\t108
needed\t979\t108
settlement\t980\t108
estimate\t981\t108
independent\t982\t108
meet\t983\t107
quickly\t984\t107
seven\t985\t107
black\t986\t107
generally\t987\t107
Business\t988\t107
She\t989\t107
turn\t990\t107
magazine\t991\t107
December\t992\t107
bad\t993\t107
staff\t994\t106
Shearson\t995\t106
means\t996\t106
near\t997\t106
receive\t998\t106
turned\t999\t106
benefits\t1000\t106
form\t1001\t106
reserves\t1002\t106
retail\t1003\t106
mortgage\t1004\t106
seek\t1005\t105
arbitrage\t1006\t105
showed\t1007\t105
man\t1008\t105
Airlines\t1009\t105
PLC\t1010\t105
kind\t1011\t105
projects\t1012\t105
Eastern\t1013\t105
convertible\t1014\t105
subject\t1015\t105
dealers\t1016\t105
impact\t1017\t105
Still\t1018\t105
simply\t1019\t105
beginning\t1020\t104
traded\t1021\t104
ahead\t1022\t104
parts\t1023\t104
free\t1024\t104
instead\t1025\t104
A.\t1026\t104
thought\t1027\t104
Meanwhile\t1028\t104
aid\t1029\t104
produce\t1030\t104
call\t1031\t103
gold\t1032\t103
fees\t1033\t103
earned\t1034\t103
Investors\t1035\t103
brokers\t1036\t103
series\t1037\t103
situation\t1038\t103
CBS\t1039\t103
Analysts\t1040\t103
France\t1041\t103
considered\t1042\t102
difficult\t1043\t102
150\t1044\t102
house\t1045\t102
limited\t1046\t102
seem\t1047\t102
trust\t1048\t101
shareholder\t1049\t101
taxes\t1050\t101
Trust\t1051\t101
labor\t1052\t101
eight\t1053\t101
Journal\t1054\t101
longer\t1055\t100
boost\t1056\t100
smaller\t1057\t100
returns\t1058\t100
Both\t1059\t100
floor\t1060\t100
merger\t1061\t100
Morgan\t1062\t100
lines\t1063\t100
Institute\t1064\t100
test\t1065\t99
changed\t1066\t99
Moody\t1067\t99
increasing\t1068\t99
Dr.\t1069\t99
deficit\t1070\t99
school\t1071\t99
Since\t1072\t99
summer\t1073\t99
pilots\t1074\t99
sent\t1075\t99
hurt\t1076\t99
daily\t1077\t99
crash\t1078\t98
anything\t1079\t98
partner\t1080\t98
planned\t1081\t98
majority\t1082\t98
Express\t1083\t98
owned\t1084\t98
history\t1085\t98
became\t1086\t97
men\t1087\t97
stock-index\t1088\t97
No\t1089\t97
1992\t1090\t97
hand\t1091\t97
usually\t1092\t97
note\t1093\t96
Systems\t1094\t96
leader\t1095\t96
announcement\t1096\t96
wanted\t1097\t96
His\t1098\t96
active\t1099\t96
attempt\t1100\t96
base\t1101\t96
evidence\t1102\t96
Average\t1103\t96
supply\t1104\t95
children\t1105\t95
directly\t1106\t95
filing\t1107\t95
worth\t1108\t95
Americans\t1109\t95
Service\t1110\t95
congressional\t1111\t95
volatility\t1112\t95
Kidder\t1113\t95
Other\t1114\t94
May\t1115\t94
caused\t1116\t94
preferred\t1117\t94
limit\t1118\t94
1985\t1119\t94
veto\t1120\t94
yields\t1121\t94
per\t1122\t94
pound\t1123\t94
telephone\t1124\t93
19\t1125\t93
delivery\t1126\t93
conditions\t1127\t93
de\t1128\t93
Sony\t1129\t93
session\t1130\t93
70\t1131\t93
francs\t1132\t93
sharply\t1133\t93
jumped\t1134\t93
George\t1135\t92
22\t1136\t92
built\t1137\t92
sector\t1138\t92
light\t1139\t92
spokeswoman\t1140\t92
Digital\t1141\t92
designed\t1142\t92
auction\t1143\t92
Sen.\t1144\t92
1991\t1145\t92
minimum\t1146\t91
believes\t1147\t91
Insurance\t1148\t91
rest\t1149\t91
women\t1150\t91
24\t1151\t91
age\t1152\t91
closing\t1153\t91
brand\t1154\t91
Smith\t1155\t91
transactions\t1156\t91
continuing\t1157\t91
size\t1158\t90
consider\t1159\t90
continues\t1160\t90
short-term\t1161\t90
survey\t1162\t90
creditors\t1163\t90
center\t1164\t90
Reserve\t1165\t90
separate\t1166\t90
wage\t1167\t90
created\t1168\t90
Justice\t1169\t90
regulators\t1170\t90
machine\t1171\t90
main\t1172\t89
natural\t1173\t89
paying\t1174\t89
21\t1175\t89
hopes\t1176\t89
quake\t1177\t89
decided\t1178\t89
Dinkins\t1179\t89
80\t1180\t89
questions\t1181\t89
security\t1182\t89
imports\t1183\t89
comes\t1184\t89
35\t1185\t89
Brothers\t1186\t89
Industrial\t1187\t89
Guber\t1188\t89
conference\t1189\t88
tons\t1190\t88
moves\t1191\t88
sense\t1192\t88
himself\t1193\t88
According\t1194\t88
care\t1195\t88
1,000\t1196\t88
Peter\t1197\t88
brought\t1198\t88
member\t1199\t88
Gorbachev\t1200\t87
Peters\t1201\t87
overseas\t1202\t87
actually\t1203\t87
why\t1204\t87
quarterly\t1205\t87
machines\t1206\t87
produced\t1207\t87
initial\t1208\t87
Fund\t1209\t86
75\t1210\t86
idea\t1211\t86
strike\t1212\t86
SEC\t1213\t86
behind\t1214\t86
Also\t1215\t86
effective\t1216\t86
letter\t1217\t86
23\t1218\t86
press\t1219\t86
IRS\t1220\t86
Its\t1221\t85
spent\t1222\t85
capacity\t1223\t85
Qintex\t1224\t85
space\t1225\t85
side\t1226\t85
Because\t1227\t85
agencies\t1228\t85
Bond\t1229\t85
software\t1230\t85
nothing\t1231\t85
Jr.\t1232\t85
Motor\t1233\t85
standard\t1234\t85
game\t1235\t85
Democratic\t1236\t85
'd\t1237\t85
Poland\t1238\t84
single\t1239\t84
matter\t1240\t84
exports\t1241\t84
partly\t1242\t84
actual\t1243\t84
bring\t1244\t84
Hugo\t1245\t84
Management\t1246\t84
post\t1247\t84
feel\t1248\t84
sure\t1249\t84
newspaper\t1250\t83
night\t1251\t83
Nissan\t1252\t83
People\t1253\t83
sign\t1254\t83
forced\t1255\t83
shows\t1256\t83
leveraged\t1257\t83
unchanged\t1258\t83
ability\t1259\t83
allowed\t1260\t83
Democrats\t1261\t83
expenses\t1262\t83
Australia\t1263\t83
across\t1264\t83
package\t1265\t83
hope\t1266\t83
final\t1267\t83
term\t1268\t83
improve\t1269\t83
protection\t1270\t83
won\t1271\t83
28\t1272\t82
stop\t1273\t82
followed\t1274\t82
require\t1275\t82
January\t1276\t82
whole\t1277\t82
trades\t1278\t82
woman\t1279\t82
party\t1280\t82
advanced\t1281\t82
rising\t1282\t82
running\t1283\t82
holds\t1284\t82
quoted\t1285\t81
90\t1286\t81
spring\t1287\t81
quality\t1288\t81
media\t1289\t81
specific\t1290\t81
needs\t1291\t81
rule\t1292\t81
water\t1293\t81
R.\t1294\t81
together\t1295\t81
activities\t1296\t81
operation\t1297\t81
Index\t1298\t81
45\t1299\t81
apparently\t1300\t81
thrift\t1301\t80
Computer\t1302\t80
closely\t1303\t80
Despite\t1304\t80
young\t1305\t80
various\t1306\t80
avoid\t1307\t80
response\t1308\t80
consumers\t1309\t80
let\t1310\t80
ways\t1311\t80
Research\t1312\t79
article\t1313\t79
Moreover\t1314\t79
payment\t1315\t79
greater\t1316\t79
instance\t1317\t79
Supreme\t1318\t79
offices\t1319\t79
Baker\t1320\t79
U.K.\t1321\t79
trial\t1322\t79
Time\t1323\t78
cause\t1324\t78
serious\t1325\t78
economist\t1326\t78
energy\t1327\t78
slow\t1328\t78
signed\t1329\t78
play\t1330\t78
pension\t1331\t78
Services\t1332\t78
decade\t1333\t78
spend\t1334\t78
developed\t1335\t77
emergency\t1336\t77
moved\t1337\t77
develop\t1338\t77
field\t1339\t77
300\t1340\t77
introduced\t1341\t77
gave\t1342\t77
direct\t1343\t77
premium\t1344\t77
focus\t1345\t77
district\t1346\t77
provision\t1347\t77
jobs\t1348\t77
battle\t1349\t76
offset\t1350\t76
opened\t1351\t76
debentures\t1352\t76
interview\t1353\t76
add\t1354\t76
familiar\t1355\t76
valued\t1356\t76
policies\t1357\t76
figure\t1358\t76
leave\t1359\t76
contributed\t1360\t75
Stanley\t1361\t75
win\t1362\t75
managing\t1363\t75
sharp\t1364\t75
offers\t1365\t75
provides\t1366\t75
step\t1367\t75
10,000\t1368\t75
stay\t1369\t75
block\t1370\t75
appear\t1371\t75
feet\t1372\t75
giant\t1373\t74
trader\t1374\t74
negative\t1375\t74
Lehman\t1376\t74
Lawson\t1377\t74
29\t1378\t74
takes\t1379\t74
par\t1380\t74
fully\t1381\t74
deals\t1382\t74
morning\t1383\t74
highly\t1384\t74
Communications\t1385\t74
ruling\t1386\t74
existing\t1387\t74
Yesterday\t1388\t73
indicated\t1389\t73
talk\t1390\t73
relatively\t1391\t73
measures\t1392\t73
create\t1393\t73
over-the-counter\t1394\t73
interested\t1395\t73
News\t1396\t73
flat\t1397\t72
medical\t1398\t72
Investment\t1399\t72
Two\t1400\t72
hands\t1401\t72
chance\t1402\t72
Electric\t1403\t72
target\t1404\t72
provisions\t1405\t72
26\t1406\t72
amounts\t1407\t72
Data\t1408\t72
climbed\t1409\t72
discount\t1410\t72
Valley\t1411\t72
Thomas\t1412\t71
institutional\t1413\t71
properties\t1414\t71
backed\t1415\t71
pretax\t1416\t71
pence\t1417\t71
resigned\t1418\t71
economists\t1419\t71
2.5\t1420\t71
owners\t1421\t71
Not\t1422\t71
purchases\t1423\t71
passed\t1424\t71
plunge\t1425\t71
houses\t1426\t71
larger\t1427\t71
willing\t1428\t71
alone\t1429\t71
cancer\t1430\t71
else\t1431\t70
provided\t1432\t70
Reagan\t1433\t70
facilities\t1434\t70
benefit\t1435\t70
Administration\t1436\t70
Santa\t1437\t70
Such\t1438\t70
worked\t1439\t70
declines\t1440\t70
-\t1441\t70
widely\t1442\t70
fear\t1443\t70
unless\t1444\t70
bankruptcy\t1445\t70
County\t1446\t70
chain\t1447\t70
maintain\t1448\t70
ads\t1449\t70
Manhattan\t1450\t70
jury\t1451\t70
competitors\t1452\t69
forces\t1453\t69
Then\t1454\t69
substantial\t1455\t69
approach\t1456\t69
cuts\t1457\t69
risks\t1458\t69
Hutton\t1459\t69
lawyer\t1460\t69
publicly\t1461\t69
necessary\t1462\t69
speculation\t1463\t69
Another\t1464\t69
Swiss\t1465\t69
Secretary\t1466\t69
adding\t1467\t69
elected\t1468\t69
USX\t1469\t69
Motors\t1470\t69
death\t1471\t69
perhaps\t1472\t69
practice\t1473\t69
students\t1474\t69
tough\t1475\t68
tell\t1476\t68
standards\t1477\t68
prevent\t1478\t68
transportation\t1479\t68
person\t1480\t68
Commerce\t1481\t68
store\t1482\t68
totaled\t1483\t68
ones\t1484\t68
Mexico\t1485\t68
Salomon\t1486\t68
goes\t1487\t68
moving\t1488\t68
raising\t1489\t68
Johnson\t1490\t68
considering\t1491\t68
met\t1492\t67
Hurricane\t1493\t67
Chemical\t1494\t67
fixed\t1495\t67
researchers\t1496\t67
acquisitions\t1497\t67
read\t1498\t67
image\t1499\t67
reflecting\t1500\t67
housing\t1501\t67
carrier\t1502\t67
land\t1503\t67
rating\t1504\t67
environmental\t1505\t67
secretary\t1506\t67
margins\t1507\t67
sought\t1508\t67
cited\t1509\t67
improved\t1510\t67
Gulf\t1511\t67
someone\t1512\t67
Trade\t1513\t67
act\t1514\t67
Lloyd\t1515\t67
room\t1516\t66
laws\t1517\t66
giving\t1518\t66
chemical\t1519\t66
forecast\t1520\t66
list\t1521\t66
!\t1522\t66
planning\t1523\t66
air\t1524\t66
entire\t1525\t66
remaining\t1526\t66
Market\t1527\t66
hour\t1528\t66
Thatcher\t1529\t66
date\t1530\t66
stand\t1531\t66
Ltd\t1532\t66
regulatory\t1533\t66
Charles\t1534\t66
Security\t1535\t66
mostly\t1536\t66
capital-gains\t1537\t66
Paribas\t1538\t66
Pentagon\t1539\t66
attention\t1540\t65
rally\t1541\t65
war\t1542\t65
so-called\t1543\t65
minority\t1544\t65
27\t1545\t65
reorganization\t1546\t65
opening\t1547\t65
1.5\t1548\t65
positions\t1549\t65
Nasdaq\t1550\t65
story\t1551\t65
civil\t1552\t65
33\t1553\t65
ownership\t1554\t65
review\t1555\t65
exchanges\t1556\t65
Health\t1557\t65
restrictions\t1558\t65
lose\t1559\t65
events\t1560\t65
real-estate\t1561\t65
Markets\t1562\t65
funding\t1563\t65
reach\t1564\t65
sports\t1565\t65
Act\t1566\t65
appears\t1567\t65
principal\t1568\t65
Chinese\t1569\t65
bidding\t1570\t65
Cray\t1571\t65
community\t1572\t64
opposition\t1573\t64
Associates\t1574\t64
consultant\t1575\t64
Medical\t1576\t64
materials\t1577\t64
Life\t1578\t64
negotiations\t1579\t64
book\t1580\t64
claim\t1581\t64
particular\t1582\t64
Entertainment\t1583\t64
white\t1584\t64
anyone\t1585\t64
More\t1586\t64
During\t1587\t64
parties\t1588\t64
individuals\t1589\t64
modest\t1590\t64
factors\t1591\t64
immediately\t1592\t64
subordinated\t1593\t63
safety\t1594\t63
electronic\t1595\t63
trend\t1596\t63
human\t1597\t63
dividends\t1598\t63
accept\t1599\t63
works\t1600\t63
rejected\t1601\t63
30-year\t1602\t63
Indeed\t1603\t63
customer\t1604\t63
access\t1605\t63
saw\t1606\t63
industries\t1607\t63
expectations\t1608\t63
Soviets\t1609\t63
attributed\t1610\t63
44\t1611\t63
heavily\t1612\t63
mean\t1613\t63
involving\t1614\t63
traditional\t1615\t62
bids\t1616\t62
overall\t1617\t62
savings\t1618\t62
spread\t1619\t62
believed\t1620\t62
Mitsubishi\t1621\t62
movie\t1622\t62
Republican\t1623\t62
carry\t1624\t62
Yet\t1625\t62
opportunity\t1626\t62
reduction\t1627\t62
experience\t1628\t62
items\t1629\t62
November\t1630\t62
monthly\t1631\t62
England\t1632\t62
flow\t1633\t62
conservative\t1634\t62
L.\t1635\t62
miles\t1636\t61
complete\t1637\t61
homes\t1638\t61
minutes\t1639\t61
cover\t1640\t61
Ohio\t1641\t61
Savings\t1642\t61
producer\t1643\t61
Home\t1644\t61
chips\t1645\t61
drugs\t1646\t61
couple\t1647\t61
organization\t1648\t61
Net\t1649\t61
St.\t1650\t61
Georgia-Pacific\t1651\t61
maturity\t1652\t61
wrote\t1653\t61
difference\t1654\t61
Those\t1655\t61
manufacturers\t1656\t60
strength\t1657\t60
grow\t1658\t60
corn\t1659\t60
world-wide\t1660\t60
E.\t1661\t60
Credit\t1662\t60
400\t1663\t60
Paul\t1664\t60
disaster\t1665\t60
success\t1666\t60
expensive\t1667\t60
partnership\t1668\t60
mutual\t1669\t60
profitable\t1670\t60
farmers\t1671\t60
alleged\t1672\t60
option\t1673\t60
Campeau\t1674\t60
typically\t1675\t60
US$\t1676\t60
internal\t1677\t60
requirements\t1678\t60
owner\t1679\t60
weak\t1680\t60
Navigation\t1681\t60
lack\t1682\t60
split\t1683\t60
pending\t1684\t60
LIN\t1685\t60
output\t1686\t60
engineering\t1687\t60
1994\t1688\t60
mortgages\t1689\t60
C$\t1690\t60
design\t1691\t60
gives\t1692\t60
export\t1693\t60
police\t1694\t59
released\t1695\t59
holdings\t1696\t59
aircraft\t1697\t59
regional\t1698\t59
aimed\t1699\t59
listed\t1700\t59
runs\t1701\t59
fight\t1702\t59
asset\t1703\t59
sometimes\t1704\t59
Instead\t1705\t59
season\t1706\t59
players\t1707\t59
fraud\t1708\t59
treatment\t1709\t59
facility\t1710\t59
accounting\t1711\t59
sort\t1712\t59
eventually\t1713\t59
purchased\t1714\t58
appeal\t1715\t58
details\t1716\t58
headquarters\t1717\t58
central\t1718\t58
investigation\t1719\t58
Moscow\t1720\t58
headed\t1721\t58
trouble\t1722\t58
heart\t1723\t58
slowdown\t1724\t58
panel\t1725\t58
PaineWebber\t1726\t58
Office\t1727\t58
reflects\t1728\t58
No.\t1729\t58
launched\t1730\t58
magazines\t1731\t58
Separately\t1732\t58
debate\t1733\t58
Philip\t1734\t58
showing\t1735\t58
Manville\t1736\t58
beyond\t1737\t58
Mixte\t1738\t58
ending\t1739\t58
Brown\t1740\t58
prepared\t1741\t58
waiting\t1742\t58
1984\t1743\t58
successful\t1744\t57
sources\t1745\t57
retirement\t1746\t57
AG\t1747\t57
highest\t1748\t57
increasingly\t1749\t57
powerful\t1750\t57
crime\t1751\t57
expand\t1752\t57
charged\t1753\t57
region\t1754\t57
version\t1755\t57
Goldman\t1756\t57
controls\t1757\t57
poor\t1758\t57
Development\t1759\t57
expansion\t1760\t57
plunged\t1761\t57
tried\t1762\t57
experts\t1763\t57
lending\t1764\t57
values\t1765\t57
Chapter\t1766\t57
partners\t1767\t57
trucks\t1768\t57
Arizona\t1769\t57
material\t1770\t57
damaged\t1771\t57
scientists\t1772\t57
steps\t1773\t57
broad\t1774\t56
gene\t1775\t56
drive\t1776\t56
putting\t1777\t56
represents\t1778\t56
favor\t1779\t56
original\t1780\t56
victims\t1781\t56
Sears\t1782\t56
dispute\t1783\t56
annually\t1784\t56
client\t1785\t56
primarily\t1786\t56
Each\t1787\t56
mind\t1788\t56
65\t1789\t56
popular\t1790\t56
Southern\t1791\t56
troubled\t1792\t56
combined\t1793\t56
live\t1794\t56
complex\t1795\t56
M.\t1796\t56
Holdings\t1797\t56
gets\t1798\t56
everyone\t1799\t56
travel\t1800\t56
Korea\t1801\t56
schools\t1802\t56
SCI\t1803\t56
settled\t1804\t56
concerned\t1805\t55
roughly\t1806\t55
grew\t1807\t55
stations\t1808\t55
technical\t1809\t55
source\t1810\t55
Power\t1811\t55
corporations\t1812\t55
Mass.\t1813\t55
employee\t1814\t55
amid\t1815\t55
break\t1816\t55
commission\t1817\t55
ratings\t1818\t55
Bell\t1819\t55
Of\t1820\t55
tests\t1821\t55
thousands\t1822\t55
slowing\t1823\t55
words\t1824\t55
mail\t1825\t55
Exxon\t1826\t55
bankers\t1827\t55
request\t1828\t55
film\t1829\t55
AT&T\t1830\t55
portion\t1831\t55
guilty\t1832\t55
phone\t1833\t54
Minister\t1834\t54
trillion\t1835\t54
normal\t1836\t54
mark\t1837\t54
55\t1838\t54
certainly\t1839\t54
Times\t1840\t54
250\t1841\t54
proposals\t1842\t54
Steel\t1843\t54
C.\t1844\t54
Sun\t1845\t54
afternoon\t1846\t54
controlled\t1847\t54
everything\t1848\t54
easy\t1849\t54
guidelines\t1850\t54
developing\t1851\t54
About\t1852\t54
placed\t1853\t54
adviser\t1854\t54
documents\t1855\t54
improvement\t1856\t54
monetary\t1857\t54
Sir\t1858\t54
ease\t1859\t54
Only\t1860\t54
competitive\t1861\t54
Here\t1862\t54
shift\t1863\t54
residents\t1864\t54
actions\t1865\t54
adjusted\t1866\t54
exercise\t1867\t54
vehicles\t1868\t54
whom\t1869\t53
defendants\t1870\t53
signs\t1871\t53
Standard\t1872\t53
lawmakers\t1873\t53
education\t1874\t53
1.6\t1875\t53
Phillips\t1876\t53
Mae\t1877\t53
surged\t1878\t53
Sachs\t1879\t53
automotive\t1880\t53
underwriters\t1881\t53
Dallas\t1882\t53
reform\t1883\t53
junk-bond\t1884\t53
pretty\t1885\t53
balance\t1886\t53
Republicans\t1887\t53
Oil\t1888\t53
Australian\t1889\t53
Earlier\t1890\t53
Paris\t1891\t53
quite\t1892\t53
Jack\t1893\t53
voters\t1894\t53
Our\t1895\t53
year-ago\t1896\t53
Great\t1897\t53
distribution\t1898\t53
numbers\t1899\t53
consulting\t1900\t52
fewer\t1901\t52
Frank\t1902\t52
revised\t1903\t52
Jersey\t1904\t52
coupon\t1905\t52
falling\t1906\t52
responsible\t1907\t52
predicted\t1908\t52
sides\t1909\t52
hundreds\t1910\t52
speed\t1911\t52
remained\t1912\t52
proceeds\t1913\t52
advance\t1914\t52
red\t1915\t52
collapse\t1916\t52
Florida\t1917\t52
segment\t1918\t52
W.\t1919\t52
Lee\t1920\t52
faces\t1921\t52
significantly\t1922\t52
clearly\t1923\t51
accused\t1924\t51
II\t1925\t51
Nekoosa\t1926\t51
Center\t1927\t51
hostile\t1928\t51
tomorrow\t1929\t51
stopped\t1930\t51
chemicals\t1931\t51
plus\t1932\t51
played\t1933\t51
weakness\t1934\t51
Technology\t1935\t51
traffic\t1936\t51
ventures\t1937\t51
failure\t1938\t51
Red\t1939\t51
except\t1940\t51
losing\t1941\t51
relations\t1942\t51
Though\t1943\t51
ordered\t1944\t51
resources\t1945\t51
practices\t1946\t51
N.J.\t1947\t51
Transportation\t1948\t51
Alan\t1949\t51
benchmark\t1950\t51
starting\t1951\t51
McCaw\t1952\t51
B.A.T\t1953\t51
unusual\t1954\t51
copper\t1955\t51
1982\t1956\t51
Frankfurt\t1957\t51
true\t1958\t50
associated\t1959\t50
insurers\t1960\t50
uncertainty\t1961\t50
follows\t1962\t50
5,000\t1963\t50
weekend\t1964\t50
liability\t1965\t50
fears\t1966\t50
mainly\t1967\t50
MCA\t1968\t50
soared\t1969\t50
thus\t1970\t50
boosted\t1971\t50
wrong\t1972\t50
centers\t1973\t50
Chrysler\t1974\t50
Burnham\t1975\t50
decide\t1976\t50
suggest\t1977\t50
1.2\t1978\t50
finally\t1979\t50
thrifts\t1980\t50
kept\t1981\t50
baseball\t1982\t50
established\t1983\t50
contrast\t1984\t50
structure\t1985\t50
Poor\t1986\t50
authority\t1987\t50
healthy\t1988\t50
producing\t1989\t50
Houston\t1990\t50
threat\t1991\t50
college\t1992\t50
movies\t1993\t50
environment\t1994\t50
opposed\t1995\t50
felt\t1996\t50
Ministry\t1997\t50
Energy\t1998\t49
abroad\t1999\t49
books\t2000\t49
Labor\t2001\t49
temporary\t2002\t49
mixed\t2003\t49
discussions\t2004\t49
nor\t2005\t49
effects\t2006\t49
Partners\t2007\t49
relief\t2008\t49
substantially\t2009\t49
buildings\t2010\t49
virtually\t2011\t49
reflect\t2012\t49
primary\t2013\t49
affected\t2014\t49
Community\t2015\t49
51\t2016\t49
criminal\t2017\t49
prosecutors\t2018\t49
Control\t2019\t49
advertisers\t2020\t49
moment\t2021\t49
GE\t2022\t49
double\t2023\t48
agree\t2024\t48
front\t2025\t48
Krenz\t2026\t48
Party\t2027\t48
recovery\t2028\t48
B.\t2029\t48
seemed\t2030\t48
protect\t2031\t48
HUD\t2032\t48
goal\t2033\t48
models\t2034\t48
appropriations\t2035\t48
Industry\t2036\t48
Morris\t2037\t48
affect\t2038\t48
publishing\t2039\t48
employment\t2040\t48
candidates\t2041\t48
reasons\t2042\t48
Foreign\t2043\t48
nuclear\t2044\t48
Fe\t2045\t48
electronics\t2046\t48
leadership\t2047\t48
present\t2048\t48
37\t2049\t48
municipal\t2050\t48
editor\t2051\t48
ask\t2052\t48
uses\t2053\t48
pace\t2054\t48
USAir\t2055\t47
Three\t2056\t47
determined\t2057\t47
core\t2058\t47
bit\t2059\t47
influence\t2060\t47
pricing\t2061\t47
communications\t2062\t47
model\t2063\t47
usual\t2064\t47
cities\t2065\t47
election\t2066\t47
doubt\t2067\t47
hearing\t2068\t47
broker\t2069\t47
damages\t2070\t47
confidence\t2071\t47
Price\t2072\t47
sells\t2073\t47
declining\t2074\t47
shown\t2075\t47
leaving\t2076\t47
prove\t2077\t47
families\t2078\t47
1980\t2079\t47
parents\t2080\t47
names\t2081\t47
positive\t2082\t47
wake\t2083\t47
fairly\t2084\t47
48\t2085\t47
barrels\t2086\t47
managed\t2087\t47
advantage\t2088\t47
twice\t2089\t47
opinion\t2090\t47
operate\t2091\t47
training\t2092\t47
accord\t2093\t47
commodity\t2094\t47
margin\t2095\t47
suggested\t2096\t46
jointly\t2097\t46
finished\t2098\t46
42\t2099\t46
global\t2100\t46
38\t2101\t46
tender\t2102\t46
equal\t2103\t46
Georgia\t2104\t46
deposits\t2105\t46
scandal\t2106\t46
assistant\t2107\t46
System\t2108\t46
Traders\t2109\t46
push\t2110\t46
devices\t2111\t46
represent\t2112\t46
Stephen\t2113\t46
truck\t2114\t46
argue\t2115\t46
luxury\t2116\t46
Officials\t2117\t46
coverage\t2118\t46
throughout\t2119\t46
litigation\t2120\t46
Lambert\t2121\t46
Continental\t2122\t46
wide\t2123\t46
Volume\t2124\t46
Report\t2125\t46
assistance\t2126\t46
brands\t2127\t46
voted\t2128\t46
Machines\t2129\t46
120\t2130\t46
cable\t2131\t46
Beijing\t2132\t46
Italy\t2133\t46
settle\t2134\t46
Saatchi\t2135\t46
attorneys\t2136\t46
OTC\t2137\t46
Petroleum\t2138\t46
meanwhile\t2139\t45
declared\t2140\t45
town\t2141\t45
suggests\t2142\t45
talking\t2143\t45
intended\t2144\t45
conventional\t2145\t45
authorities\t2146\t45
release\t2147\t45
cutting\t2148\t45
compromise\t2149\t45
finding\t2150\t45
style\t2151\t45
worried\t2152\t45
preliminary\t2153\t45
extremely\t2154\t45
excess\t2155\t45
association\t2156\t45
commitments\t2157\t45
Hewlett-Packard\t2158\t45
Central\t2159\t45
direction\t2160\t45
antitrust\t2161\t45
section\t2162\t45
100,000\t2163\t45
Joseph\t2164\t45
gone\t2165\t45
negotiating\t2166\t45
Today\t2167\t45
Toronto\t2168\t45
EC\t2169\t45
relationship\t2170\t45
1980s\t2171\t45
regular\t2172\t45
Telerate\t2173\t45
Africa\t2174\t45
guarantees\t2175\t45
hotel\t2176\t44
blacks\t2177\t44
studies\t2178\t44
fourth-quarter\t2179\t44
Prime\t2180\t44
nations\t2181\t44
station\t2182\t44
puts\t2183\t44
wife\t2184\t44
disclose\t2185\t44
supplies\t2186\t44
Like\t2187\t44
surge\t2188\t44
vehicle\t2189\t44
Boeing\t2190\t44
save\t2191\t44
elections\t2192\t44
ounce\t2193\t44
swings\t2194\t44
appeared\t2195\t44
F.\t2196\t44
suspended\t2197\t44
Telephone\t2198\t44
refused\t2199\t44
decisions\t2200\t44
operates\t2201\t44
Council\t2202\t44
1.1\t2203\t44
deputy\t2204\t44
Bill\t2205\t44
Dealers\t2206\t44
Defense\t2207\t44
bigger\t2208\t44
file\t2209\t44
fine\t2210\t44
Edward\t2211\t44
asking\t2212\t44
replace\t2213\t44
strategic\t2214\t44
century\t2215\t44
helping\t2216\t44
Finance\t2217\t44
extra\t2218\t44
social\t2219\t44
meetings\t2220\t44
RJR\t2221\t43
types\t2222\t43
argued\t2223\t43
Louis\t2224\t43
Conn.\t2225\t43
Manufacturers\t2226\t43
movement\t2227\t43
CDs\t2228\t43
high-yield\t2229\t43
worry\t2230\t43
joined\t2231\t43
living\t2232\t43
promise\t2233\t43
S.\t2234\t43
Loan\t2235\t43
ceiling\t2236\t43
event\t2237\t43
crisis\t2238\t43
1.3\t2239\t43
N.Y.\t2240\t43
Ross\t2241\t43
Futures\t2242\t43
chip\t2243\t43
Their\t2244\t43
4.5\t2245\t43
happen\t2246\t43
older\t2247\t43
Hollywood\t2248\t43
confirmed\t2249\t43
providing\t2250\t43
32\t2251\t43
politicians\t2252\t43
type\t2253\t43
invest\t2254\t43
thinks\t2255\t43
consultants\t2256\t43
outlook\t2257\t42
Singapore\t2258\t42
Grand\t2259\t42
regulations\t2260\t42
patients\t2261\t42
CD\t2262\t42
controversial\t2263\t42
metals\t2264\t42
citing\t2265\t42
discovered\t2266\t42
six-month\t2267\t42
Hampshire\t2268\t42
warrants\t2269\t42
denied\t2270\t42
p.m.\t2271\t42
genes\t2272\t42
language\t2273\t42
specialists\t2274\t42
Intel\t2275\t42
class\t2276\t42
investing\t2277\t42
Phelan\t2278\t42
obtain\t2279\t42
society\t2280\t42
discuss\t2281\t42
underlying\t2282\t42
critics\t2283\t42
expressed\t2284\t42
door\t2285\t42
piece\t2286\t42
founder\t2287\t42
Ogilvy\t2288\t42
46\t2289\t42
launch\t2290\t42
ban\t2291\t42
extraordinary\t2292\t42
representing\t2293\t42
suffered\t2294\t42
judges\t2295\t42
Terms\t2296\t42
heat\t2297\t41
reserve\t2298\t41
views\t2299\t41
votes\t2300\t41
utility\t2301\t41
safe\t2302\t41
Costa\t2303\t41
dozen\t2304\t41
amendment\t2305\t41
prospects\t2306\t41
reflected\t2307\t41
succeeds\t2308\t41
agreements\t2309\t41
succeed\t2310\t41
join\t2311\t41
comparable\t2312\t41
membership\t2313\t41
sets\t2314\t41
NBC\t2315\t41
Broadcasting\t2316\t41
prior\t2317\t41
49\t2318\t41
temporarily\t2319\t41
keeping\t2320\t41
weekly\t2321\t41
reaction\t2322\t41
colleagues\t2323\t41
written\t2324\t41
challenge\t2325\t41
crop\t2326\t41
1970s\t2327\t41
ensure\t2328\t41
simple\t2329\t41
ABC\t2330\t41
resignation\t2331\t41
concluded\t2332\t41
attract\t2333\t41
3.5\t2334\t41
Fannie\t2335\t41
word\t2336\t41
offerings\t2337\t41
Aug.\t2338\t41
insured\t2339\t41
returned\t2340\t41
serve\t2341\t41
accepted\t2342\t41
circumstances\t2343\t41
Switzerland\t2344\t41
Thus\t2345\t41
School\t2346\t41
1.8\t2347\t41
instruments\t2348\t41
S.A.\t2349\t41
rapidly\t2350\t41
lowered\t2351\t41
From\t2352\t41
gross\t2353\t41
served\t2354\t41
District\t2355\t41
Sea\t2356\t40
deliver\t2357\t40
happened\t2358\t40
Communist\t2359\t40
appeals\t2360\t40
immediate\t2361\t40
entered\t2362\t40
Banco\t2363\t40
neither\t2364\t40
initially\t2365\t40
slipped\t2366\t40
professor\t2367\t40
invested\t2368\t40
liquidity\t2369\t40
Atlantic\t2370\t40
Mortgage\t2371\t40
upon\t2372\t40
12.5\t2373\t40
patent\t2374\t40
Oakland\t2375\t40
millions\t2376\t40
minister\t2377\t40
acquiring\t2378\t40
operator\t2379\t40
ground\t2380\t40
visit\t2381\t40
described\t2382\t40
responsibility\t2383\t40
intends\t2384\t40
presence\t2385\t40
letters\t2386\t40
pass\t2387\t40
Until\t2388\t40
pages\t2389\t40
task\t2390\t40
11\/16\t2391\t40
follow\t2392\t40
am\t2393\t40
flight\t2394\t40
reforms\t2395\t40
Breeden\t2396\t40
grain\t2397\t40
matters\t2398\t40
one-time\t2399\t40
ratio\t2400\t40
health-care\t2401\t39
February\t2402\t39
becoming\t2403\t39
extent\t2404\t39
urged\t2405\t39
line-item\t2406\t39
privately\t2407\t39
purchasing\t2408\t39
eye\t2409\t39
requires\t2410\t39
Northern\t2411\t39
silver\t2412\t39
extend\t2413\t39
administrative\t2414\t39
fields\t2415\t39
critical\t2416\t39
audience\t2417\t39
Why\t2418\t39
sound\t2419\t39
generation\t2420\t39
differences\t2421\t39
tied\t2422\t39
Just\t2423\t39
choice\t2424\t39
fallen\t2425\t39
committed\t2426\t39
possibility\t2427\t39
looks\t2428\t39
buyer\t2429\t39
spot\t2430\t39
limits\t2431\t39
500,000\t2432\t39
Hill\t2433\t39
Lincoln\t2434\t39
slide\t2435\t39
easily\t2436\t39
tend\t2437\t39
drives\t2438\t39
creating\t2439\t39
covered\t2440\t39
entertainment\t2441\t39
sugar\t2442\t39
specialty\t2443\t39
shopping\t2444\t39
pick\t2445\t39
track\t2446\t39
alternative\t2447\t39
rooms\t2448\t39
Pennsylvania\t2449\t38
setting\t2450\t38
two-year\t2451\t38
ties\t2452\t38
shipping\t2453\t38
certificates\t2454\t38
Christmas\t2455\t38
Brooks\t2456\t38
utilities\t2457\t38
music\t2458\t38
H.\t2459\t38
retailing\t2460\t38
factory\t2461\t38
Carolina\t2462\t38
crude\t2463\t38
status\t2464\t38
studio\t2465\t38
check\t2466\t38
volatile\t2467\t38
normally\t2468\t38
36\t2469\t38
widespread\t2470\t38
T.\t2471\t38
pushed\t2472\t38
43\t2473\t38
metric\t2474\t38
Resources\t2475\t38
rumors\t2476\t38
telecommunications\t2477\t38
courts\t2478\t38
lives\t2479\t38
adopted\t2480\t38
proceedings\t2481\t38
card\t2482\t38
Bridge\t2483\t38
triggered\t2484\t38
rival\t2485\t38
Saturday\t2486\t38
15,000\t2487\t38
lawsuits\t2488\t38
ultimately\t2489\t38
personnel\t2490\t38
Young\t2491\t38
coup\t2492\t38
knows\t2493\t38
Apple\t2494\t38
costly\t2495\t38
Over\t2496\t38
import\t2497\t38
fire\t2498\t38
branch\t2499\t38
reporters\t2500\t38
cells\t2501\t38
Hungary\t2502\t37
published\t2503\t37
child\t2504\t37
obligation\t2505\t37
mining\t2506\t37
contends\t2507\t37
realize\t2508\t37
High\t2509\t37
turning\t2510\t37
factor\t2511\t37
enormous\t2512\t37
aggressive\t2513\t37
States\t2514\t37
41\t2515\t37
stronger\t2516\t37
indeed\t2517\t37
Martin\t2518\t37
facing\t2519\t37
Jan.\t2520\t37
P&G\t2521\t37
default\t2522\t37
seats\t2523\t37
affairs\t2524\t37
processing\t2525\t37
1981\t2526\t37
1993\t2527\t37
road\t2528\t37
suits\t2529\t37
Hills\t2530\t37
politics\t2531\t37
Several\t2532\t37
58\t2533\t37
mine\t2534\t37
professional\t2535\t37
indicate\t2536\t37
faster\t2537\t37
forecasts\t2538\t37
watch\t2539\t37
manufacturer\t2540\t37
affiliate\t2541\t37
cold\t2542\t37
picture\t2543\t37
exposure\t2544\t37
strategies\t2545\t37
restaurant\t2546\t37
illegal\t2547\t37
Mitchell\t2548\t37
awarded\t2549\t37
warning\t2550\t37
delay\t2551\t37
Lawrence\t2552\t37
condition\t2553\t37
coal\t2554\t37
Asia\t2555\t37
Yeargin\t2556\t37
beer\t2557\t36
Israel\t2558\t36
GOP\t2559\t36
Mark\t2560\t36
OPEC\t2561\t36
Douglas\t2562\t36
advisers\t2563\t36
Massachusetts\t2564\t36
1.7\t2565\t36
bottom\t2566\t36
Spain\t2567\t36
insurer\t2568\t36
reducing\t2569\t36
Brady\t2570\t36
My\t2571\t36
household\t2572\t36
games\t2573\t36
newly\t2574\t36
worse\t2575\t36
frequently\t2576\t36
career\t2577\t36
prime\t2578\t36
grown\t2579\t36
worst\t2580\t36
Miller\t2581\t36
representatives\t2582\t36
answer\t2583\t36
write\t2584\t36
banker\t2585\t36
currencies\t2586\t36
quarters\t2587\t36
alternatives\t2588\t36
identified\t2589\t36
criticism\t2590\t36
nature\t2591\t36
formed\t2592\t36
62\t2593\t36
34\t2594\t36
Source\t2595\t36
Thompson\t2596\t36
badly\t2597\t36
pact\t2598\t36
turns\t2599\t36
Once\t2600\t36
begun\t2601\t36
culture\t2602\t36
consecutive\t2603\t36
pursue\t2604\t36
FEDERAL\t2605\t36
collapsed\t2606\t36
establish\t2607\t36
student\t2608\t36
secondary\t2609\t36
observers\t2610\t36
98\t2611\t36
unsecured\t2612\t36
transfer\t2613\t36
understand\t2614\t36
rated\t2615\t36
retailers\t2616\t35
introduce\t2617\t35
A$\t2618\t35
Bob\t2619\t35
guarantee\t2620\t35
NEC\t2621\t35
participants\t2622\t35
ready\t2623\t35
pushing\t2624\t35
Roman\t2625\t35
pharmaceutical\t2626\t35
carries\t2627\t35
handle\t2628\t35
approve\t2629\t35
unlikely\t2630\t35
site\t2631\t35
taxpayers\t2632\t35
suspension\t2633\t35
senators\t2634\t35
Chase\t2635\t35
after-tax\t2636\t35
franchise\t2637\t35
eliminate\t2638\t35
coffee\t2639\t35
caught\t2640\t35
Virginia\t2641\t35
elsewhere\t2642\t35
Sunday\t2643\t35
portfolios\t2644\t35
formerly\t2645\t35
threatened\t2646\t35
voice\t2647\t35
scientific\t2648\t35
massive\t2649\t35
worker\t2650\t35
highway\t2651\t35
Atlanta\t2652\t35
encourage\t2653\t35
basic\t2654\t35
downturn\t2655\t35
lenders\t2656\t35
Nixon\t2657\t35
Drug\t2658\t35
Park\t2659\t35
apply\t2660\t35
Stores\t2661\t35
alliance\t2662\t35
River\t2663\t35
KKR\t2664\t35
impossible\t2665\t35
filled\t2666\t35
seeks\t2667\t35
users\t2668\t35
Bear\t2669\t35
10-year\t2670\t35
sophisticated\t2671\t35
possibly\t2672\t35
Philadelphia\t2673\t35
reporting\t2674\t35
Navy\t2675\t35
warned\t2676\t35
Greenspan\t2677\t35
promised\t2678\t34
garden\t2679\t34
assume\t2680\t34
Interstate\t2681\t34
specialist\t2682\t34
easier\t2683\t34
exploration\t2684\t34
fuel\t2685\t34
Fujitsu\t2686\t34
recorded\t2687\t34
heads\t2688\t34
severe\t2689\t34
pipeline\t2690\t34
fast-food\t2691\t34
pulled\t2692\t34
Peabody\t2693\t34
blood\t2694\t34
equivalent\t2695\t34
wait\t2696\t34
Holding\t2697\t34
memory\t2698\t34
Daniel\t2699\t34
pilot\t2700\t34
La\t2701\t34
governments\t2702\t34
Your\t2703\t34
carried\t2704\t34
friendly\t2705\t34
publisher\t2706\t34
Campbell\t2707\t34
Food\t2708\t34
Star\t2709\t34
resulted\t2710\t34
2.2\t2711\t34
Engelken\t2712\t34
101\t2713\t34
playing\t2714\t34
boom\t2715\t34
insist\t2716\t34
newspapers\t2717\t34
surprised\t2718\t34
Donald\t2719\t34
one-year\t2720\t34
Agency\t2721\t34
ruled\t2722\t34
Bureau\t2723\t34
carriers\t2724\t34
steady\t2725\t34
extended\t2726\t34
unlike\t2727\t34
inside\t2728\t34
jump\t2729\t34
unemployment\t2730\t34
BellSouth\t2731\t34
elaborate\t2732\t34
modern\t2733\t34
Banking\t2734\t34
plastic\t2735\t34
anticipated\t2736\t34
agents\t2737\t34
moderate\t2738\t34
roll\t2739\t34
Steinhardt\t2740\t34
tape\t2741\t34
Delmed\t2742\t34
interest-rate\t2743\t34
statements\t2744\t33
records\t2745\t33
Citicorp\t2746\t33
Hunt\t2747\t33
compensation\t2748\t33
ran\t2749\t33
commitment\t2750\t33
packages\t2751\t33
LTV\t2752\t33
Compaq\t2753\t33
consumption\t2754\t33
ANC\t2755\t33
Chancellor\t2756\t33
race\t2757\t33
ought\t2758\t33
rivals\t2759\t33
allowing\t2760\t33
Orange\t2761\t33
merchandise\t2762\t33
stage\t2763\t33
Ortega\t2764\t33
corporation\t2765\t33
kill\t2766\t33
85\t2767\t33
died\t2768\t33
progress\t2769\t33
King\t2770\t33
180\t2771\t33
6.5\t2772\t33
sterling\t2773\t33
thin\t2774\t33
bringing\t2775\t33
heard\t2776\t33
allegations\t2777\t33
Housing\t2778\t33
0.2\t2779\t33
cautious\t2780\t33
inventories\t2781\t33
attractive\t2782\t33
predict\t2783\t33
exceed\t2784\t33
expanding\t2785\t33
sees\t2786\t33
hear\t2787\t33
comments\t2788\t33
stock-market\t2789\t33
THE\t2790\t33
Maxwell\t2791\t33
calling\t2792\t33
two-thirds\t2793\t33
none\t2794\t33
Force\t2795\t33
stands\t2796\t33
player\t2797\t33
payable\t2798\t33
determine\t2799\t33
learned\t2800\t33
aware\t2801\t33
Illinois\t2802\t33
War\t2803\t33
reading\t2804\t33
1983\t2805\t33
Aetna\t2806\t33
resulting\t2807\t33
Paper\t2808\t33
Rally\t2809\t33
Corry\t2810\t33
Nikkei\t2811\t32
three-month\t2812\t32
Icahn\t2813\t32
harder\t2814\t32
Las\t2815\t32
voting\t2816\t32
one-third\t2817\t32
handling\t2818\t32
son\t2819\t32
theory\t2820\t32
Workers\t2821\t32
fast\t2822\t32
Stearns\t2823\t32
closer\t2824\t32
expense\t2825\t32
fresh\t2826\t32
hearings\t2827\t32
connection\t2828\t32
York-based\t2829\t32
Rockefeller\t2830\t32
50,000\t2831\t32
formal\t2832\t32
desire\t2833\t32
Pittsburgh\t2834\t32
Coast\t2835\t32
Estate\t2836\t32
reinsurance\t2837\t32
match\t2838\t32
1.4\t2839\t32
husband\t2840\t32
Public\t2841\t32
narrow\t2842\t32
Panama\t2843\t32
supposed\t2844\t32
branches\t2845\t32
fit\t2846\t32
How\t2847\t32
retain\t2848\t32
54\t2849\t32
airlines\t2850\t32
66\t2851\t32
changing\t2852\t32
violations\t2853\t32
subsidiaries\t2854\t32
disappointing\t2855\t32
shot\t2856\t32
complained\t2857\t32
Walter\t2858\t32
radio\t2859\t32
Gas\t2860\t32
350\t2861\t32
constitutional\t2862\t32
surprising\t2863\t32
Donaldson\t2864\t32
dead\t2865\t32
1999\t2866\t32
El\t2867\t32
convicted\t2868\t32
cooperation\t2869\t32
attack\t2870\t32
fashion\t2871\t32
Cleveland\t2872\t32
considerable\t2873\t32
vs.\t2874\t32
art\t2875\t32
troubles\t2876\t32
Mac\t2877\t32
2009\t2878\t32
Edison\t2879\t32
program-trading\t2880\t31
Pont\t2881\t31
schedule\t2882\t31
Bankers\t2883\t31
unable\t2884\t31
halt\t2885\t31
incentives\t2886\t31
opportunities\t2887\t31
8.50\t2888\t31
quiet\t2889\t31
procedures\t2890\t31
begins\t2891\t31
Section\t2892\t31
quick\t2893\t31
Arthur\t2894\t31
English\t2895\t31
ministry\t2896\t31
Money\t2897\t31
